Repository: islomov/rango-file-converter
Catalog: RangoFileConverter/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Ratio
ar: النسبة
bn: অনুপাত
cs: Poměr
da: Forhold
de: Verhältnis
el: Αναλογία
es: Proporción
fi: Suhde
he: יחס
hi: अनुपात
hu: Arány
id: Rasio
it: Rapporto
ja: 比率
ko: 비율
ms: Nisbah
nb: Forhold
nl: Verhouding
pl: Proporcje
pt_br: Proporção
ro: Raport
ru: Соотношение
sv: Förhållande
th: อัตราส่วน
tr: Oran
uk: Співвідношення
vi: Tỷ lệ
zh_hans: 比例
zh_hant: 比例

source: Ratio:
ar: النسبة:
bn: অনুপাত:
cs: Poměr:
da: Forhold:
de: Verhältnis:
el: Αναλογία:
es: Proporción:
fi: Suhde:
he: יחס:
hi: अनुपात:
hu: Arány:
id: Rasio:
it: Rapporto:
ja: 比率:
ko: 비율:
ms: Nisbah:
nb: Forhold:
nl: Verhouding:
pl: Proporcje:
pt_br: Proporção:
ro: Raport:
ru: Соотношение:
sv: Förhållande:
th: อัตราส่วน:
tr: Oran:
uk: Співвідношення:
vi: Tỷ lệ:
zh_hans: 比例:
zh_hant: 比例:

source: Reorder pages
ar: إعادة ترتيب الصفحات
bn: পৃষ্ঠাগুলি পুনর্বিন্যাস করুন
cs: Změnit pořadí stránek
da: Omarranger sider
de: Seiten neu anordnen
el: Αναδιάταξη σελίδων
es: Reordenar páginas
fi: Järjestä sivut uudelleen
fr: Réorganiser les pages
he: שנה סדר עמודים
hi: पृष्ठों को पुनर्व्यवस्थित करें
hu: Oldalak átrendezése
id: Susun ulang halaman
it: Riordina pagine
ja: ページを並べ替え
ko: 페이지 순서 변경
ms: Susun semula halaman
nb: Omorganiser sider
nl: Pagina's herschikken
pl: Zmień kolejność stron
pt_br: Reordenar páginas
ro: Reordonează paginile
ru: Изменить порядок страниц
sv: Ordna om sidor
th: จัดเรียงหน้าใหม่
tr: Sayfaları yeniden sırala
uk: Змінити порядок сторінок
vi: Sắp xếp lại trang
zh_hans: 重新排列页面
zh_hant: 重新排列頁面

source: Reorder PDF
ar: إعادة ترتيب PDF
bn: PDF পুনর্বিন্যাস
cs: Přeuspořádat PDF
da: Omarranger PDF
de: PDF neu anordnen
el: Αναδιάταξη PDF
es: Reordenar PDF
fi: Järjestä PDF uudelleen
fr: Réorganiser le PDF
he: סידור מחדש PDF
hi: PDF पुनर्क्रमित करें
hu: PDF átrendezése
id: Urutkan Ulang PDF
it: Riordina PDF
ja: PDF並べ替え
ko: PDF 재정렬
ms: Susun Semula PDF
nb: Omorganiser PDF
nl: PDF herschikken
pl: Zmień kolejność PDF
pt_br: Reordenar PDF
ro: Reordonare PDF
ru: Переупорядочить PDF
sv: Ordna om PDF
th: จัดเรียง PDF ใหม่
tr: PDF Yeniden Sırala
uk: Переупорядкувати PDF
vi: Sắp xếp lại PDF
zh_hans: 重排PDF
zh_hant: 重新排列PDF

source: Reorder PDF:
ar: إعادة ترتيب PDF:
bn: PDF পুনর্বিন্যাস:
cs: Přeuspořádání PDF:
da: Omarranger PDF:
de: PDF neu anordnen:
el: Αναδιάταξη PDF:
es: Reordenar PDF:
fi: Järjestä PDF uudelleen:
fr: Réorganiser PDF :
he: סידור מחדש PDF:
hi: PDF पुनर्क्रमित:
hu: PDF átrendezés:
id: Urutkan Ulang PDF:
it: Riordina PDF:
ja: PDF並べ替え:
ko: PDF 재정렬:
ms: Susun Semula PDF:
nb: Omorganiser PDF:
nl: PDF herschikken:
pl: Zmiana kolejności PDF:
pt_br: Reordenar PDF:
ro: Reordonare PDF:
ru: Переупорядочение PDF:
sv: Ordna om PDF:
th: จัดเรียง PDF ใหม่:
tr: PDF Yeniden Sırala:
uk: Переупорядкування PDF:
vi: Sắp xếp lại PDF:
zh_hans: 重排PDF:
zh_hant: 重新排列PDF:

source: Requesting access...
ar: جارٍ طلب الوصول...
bn: অ্যাক্সেস অনুরোধ করা হচ্ছে...
cs: Žádost o přístup...
da: Anmoder om adgang...
de: Zugriff wird angefordert...
el: Αίτημα πρόσβασης...
es: Solicitando acceso...
fi: Pyydetään käyttöoikeutta...
fr: Demande d'accès...
he: מבקש גישה...
hi: एक्सेस का अनुरोध हो रहा है...
hu: Hozzáférés kérése...
id: Meminta akses...
it: Richiesta di accesso...
ja: アクセスを要求中...
ko: 접근 권한 요청 중...
ms: Meminta akses...
nb: Ber om tilgang...
nl: Toegang aanvragen...
pl: Żądanie dostępu...
pt_br: Solicitando acesso...
ro: Se solicită accesul...
ru: Запрос доступа...
sv: Begär åtkomst...
th: กำลังขอสิทธิ์เข้าถึง...
tr: Erişim isteniyor...
uk: Запит доступу...
vi: Đang yêu cầu quyền truy cập...
zh_hans: 正在请求访问权限...
zh_hant: 正在要求存取權限...

source: Reset
ar: إعادة تعيين
bn: রিসেট
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fi: Nollaa
fr: Réinitialiser
he: איפוס
hi: रीसेट
hu: Visszaállítás
id: Atur ulang
it: Reimposta
ja: リセット
ko: 재설정
ms: Tetapkan semula
nb: Tilbakestill
nl: Herstellen
pl: Resetuj
pt_br: Redefinir
ro: Resetează
ru: Сбросить
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_hans: 重置
zh_hant: 重置

source: Resize
ar: تغيير الحجم
bn: আকার পরিবর্তন
cs: Změnit velikost
da: Tilpas størrelse
de: Größe ändern
el: Αλλαγή μεγέθους
es: Redimensionar
fi: Muuta kokoa
fr: Redimensionner
he: שנה גודל
hi: आकार बदलें
hu: Átméretezés
id: Ubah ukuran
it: Ridimensiona
ja: サイズ変更
ko: 크기 조절
ms: Ubah saiz
nb: Endre størrelse
nl: Formaat wijzigen
pl: Zmień rozmiar
pt_br: Redimensionar
ro: Redimensionează
ru: Изменить размер
sv: Ändra storlek
th: ปรับขนาด
tr: Yeniden boyutlandır
uk: Змінити розмір
vi: Thay đổi kích thước
zh_hans: 调整大小
zh_hant: 調整大小

source: Resize image
ar: تغيير حجم الصورة
bn: ছবির আকার পরিবর্তন করুন
cs: Změnit velikost obrázku
da: Tilpas billedstørrelse
de: Bildgröße ändern
el: Αλλαγή μεγέθους εικόνας
es: Redimensionar imagen
fi: Muuta kuvan kokoa
fr: Redimensionner l'image
he: שנה גודל תמונה
hi: छवि का आकार बदलें
hu: Kép átméretezése
id: Ubah ukuran gambar
it: Ridimensiona immagine
ja: 画像のサイズを変更
ko: 이미지 크기 조절
ms: Ubah saiz imej
nb: Endre bildestørrelse
nl: Afbeeldingsformaat wijzigen
pl: Zmień rozmiar obrazu
pt_br: Redimensionar imagem
ro: Redimensionează imaginea
ru: Изменить размер изображения
sv: Ändra bildstorlek
th: ปรับขนาดรูปภาพ
tr: Görüntüyü yeniden boyutlandır
uk: Змінити розмір зображення
vi: Thay đổi kích thước ảnh
zh_hans: 调整图片大小
zh_hant: 調整圖片大小

source: Resize:
ar: تغيير الحجم:
bn: আকার পরিবর্তন:
cs: Změna velikosti:
da: Tilpas størrelse:
de: Größe ändern:
el: Αλλαγή μεγέθους:
es: Redimensionar:
fi: Koon muutos:
fr: Redimensionner :
he: שינוי גודל:
hi: आकार बदलें:
hu: Átméretezés:
id: Ubah Ukuran:
it: Ridimensiona:
ja: リサイズ:
ko: 크기 조정:
ms: Saiz Semula:
nb: Endre størrelse:
nl: Formaat wijzigen:
pl: Zmień rozmiar:
pt_br: Redimensionar:
ro: Redimensionare:
ru: Изменение размера:
sv: Ändra storlek:
th: ปรับขนาด:
tr: Boyutlandır:
uk: Зміна розміру:
vi: Thay đổi kích thước:
zh_hans: 调整大小:
zh_hant: 調整大小:

source: Resolution
ar: الدقة
bn: রেজোলিউশন
cs: Rozlišení
da: Opløsning
de: Auflösung
el: Ανάλυση
es: Resolución
fi: Resoluutio
fr: Résolution
he: רזולוציה
hi: रिज़ॉल्यूशन
hu: Felbontás
id: Resolusi
it: Risoluzione
ja: 解像度
ko: 해상도
ms: Resolusi
nb: Oppløsning
nl: Resolutie
pl: Rozdzielczość
pt_br: Resolução
ro: Rezoluție
ru: Разрешение
sv: Upplösning
th: ความละเอียด
tr: Çözünürlük
uk: Роздільна здатність
vi: Độ phân giải
zh_hans: 分辨率
zh_hant: 解析度

source: Resolution:
ar: الدقة:
bn: রেজোলিউশন:
cs: Rozlišení:
da: Opløsning:
de: Auflösung:
el: Ανάλυση:
es: Resolución:
fi: Resoluutio:
fr: Résolution :
he: רזולוציה:
hi: रिज़ॉल्यूशन:
hu: Felbontás:
id: Resolusi:
it: Risoluzione:
ja: 解像度:
ko: 해상도:
ms: Resolusi:
nb: Oppløsning:
nl: Resolutie:
pl: Rozdzielczość:
pt_br: Resolução:
ro: Rezoluție:
ru: Разрешение:
sv: Upplösning:
th: ความละเอียด:
tr: Çözünürlük:
uk: Роздільна здатність:
vi: Độ phân giải:
zh_hans: 分辨率:
zh_hant: 解析度:

source: Rotate
ar: تدوير
bn: ঘোরান
cs: Otočit
da: Roter
de: Drehen
el: Περιστροφή
es: Rotar
fi: Käännä
fr: Pivoter
he: סובב
hi: घुमाएं
hu: Forgatás
id: Putar
it: Ruota
ja: 回転
ko: 회전
ms: Putar
nb: Roter
nl: Roteren
pl: Obróć
pt_br: Girar
ro: Rotește
ru: Повернуть
sv: Rotera
th: หมุน
tr: Döndür
uk: Повернути
vi: Xoay
zh_hans: 旋转
zh_hant: 旋轉

source: Rotate image
ar: تدوير الصورة
bn: ছবি ঘোরান
cs: Otočit obrázek
da: Roter billede
de: Bild drehen
el: Περιστροφή εικόνας
es: Rotar imagen
fi: Käännä kuvaa
fr: Pivoter l'image
he: סובב תמונה
hi: छवि घुमाएं
hu: Kép forgatása
id: Putar gambar
it: Ruota immagine
ja: 画像を回転
ko: 이미지 회전
ms: Putar imej
nb: Roter bilde
nl: Afbeelding roteren
pl: Obróć obraz
pt_br: Girar imagem
ro: Rotește imaginea
ru: Повернуть изображение
sv: Rotera bild
th: หมุนรูปภาพ
tr: Görüntüyü döndür
uk: Повернути зображення
vi: Xoay ảnh
zh_hans: 旋转图片
zh_hant: 旋轉圖片

source: Rotate:
ar: تدوير:
bn: ঘোরান:
cs: Otočit:
da: Roter:
de: Drehen:
el: Περιστροφή:
es: Rotar:
fi: Kierrä:
fr: Rotation :
he: סיבוב:
hi: घुमाएँ:
hu: Forgatás:
id: Putar:
it: Ruota:
ja: 回転:
ko: 회전:
ms: Putar:
nb: Roter:
nl: Roteren:
pl: Obrót:
pt_br: Girar:
ro: Rotire:
ru: Поворот:
sv: Rotera:
th: หมุน:
tr: Döndür:
uk: Поворот:
vi: Xoay:
zh_hans: 旋转:
zh_hant: 旋轉:

source: Sample rate
ar: معدل العينة
bn: স্যাম্পল রেট
cs: Vzorkovací frekvence
de: Abtastrate
el: Ρυθμός δειγματοληψίας
es: Frecuencia de muestreo
fi: Näytteenottotaajuus
fr: Taux d'échantillonnage
he: קצב דגימה
hi: सैंपल रेट
hu: Mintavételezési frekvencia
id: Laju sampel
it: Frequenza di campionamento
ja: サンプルレート
ko: 샘플 레이트
ms: Kadar sampel
nb: Samplingsfrekvens
nl: Samplefrequentie
pl: Częstotliwość próbkowania
pt_br: Taxa de amostragem
ro: Rată de eșantionare
ru: Частота дискретизации
sv: Samplingsfrekvens
th: อัตราสุ่มตัวอย่าง
tr: Örnekleme hızı
uk: Частота дискретизації
vi: Tốc độ lấy mẫu
zh_hans: 采样率
zh_hant: 取樣率

source: Save
ar: حفظ
bn: সংরক্ষণ করুন
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सहेजें
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Bewaar
pl: Zapisz
pt_br: Salvar
ro: Salvează
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Save Failed
ar: فشل الحفظ
bn: সংরক্ষণ ব্যর্থ
cs: Uložení selhalo
da: Lagring mislykkedes
de: Speichern fehlgeschlagen
el: Αποτυχία αποθήκευσης
es: Error al guardar
fi: Tallennus epäonnistui
fr: Échec de l'enregistrement
he: השמירה נכשלה
hi: सहेजना विफल
hu: Mentés sikertelen
id: Gagal menyimpan
it: Salvataggio non riuscito
ja: 保存に失敗しました
ko: 저장 실패
ms: Gagal menyimpan
nb: Lagring mislyktes
nl: Opslaan mislukt
pl: Zapisywanie nie powiodło się
pt_br: Falha ao salvar
ro: Salvare eșuată
ru: Не удалось сохранить
sv: Det gick inte att spara
th: บันทึกล้มเหลว
tr: Kaydetme başarısız
uk: Не вдалося зберегти
vi: Lưu thất bại
zh_hans: 保存失败
zh_hant: 儲存失敗

source: Saved
ar: تم الحفظ
bn: সংরক্ষিত
cs: Uloženo
da: Gemt
de: Gespeichert
el: Αποθηκεύτηκε
es: Guardado
fi: Tallennettu
fr: Enregistré
he: נשמר
hi: सहेजा गया
hu: Mentve
id: Tersimpan
it: Salvato
ja: 保存済み
ko: 저장됨
ms: Disimpan
nb: Lagret
nl: Opgeslagen
pl: Zapisano
pt_br: Salvo
ro: Salvat
ru: Сохранено
sv: Sparat
th: บันทึกแล้ว
tr: Kaydedildi
uk: Збережено
vi: Đã lưu
zh_hans: 已保存
zh_hant: 已儲存

source: Search
ar: بحث
bn: অনুসন্ধান
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Haku
fr: Rechercher
he: חיפוש
hi: खोजें
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 검색
ms: Cari
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Pesquisar
ro: Caută
ru: Поиск
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Select a document to convert
ar: اختر مستندًا للتحويل
bn: রূপান্তর করতে একটি নথি নির্বাচন করুন
cs: Vyberte dokument k převodu
da: Vælg et dokument at konvertere
de: Wählen Sie ein Dokument zum Konvertieren
el: Επιλέξτε ένα έγγραφο για μετατροπή
es: Selecciona un documento para convertir
fi: Valitse muunnettava asiakirja
fr: Sélectionnez un document à convertir
he: בחר מסמך להמרה
hi: कन्वर्ट करने के लिए एक दस्तावेज़ चुनें
hu: Válasszon dokumentumot a konvertáláshoz
id: Pilih dokumen untuk dikonversi
it: Seleziona un documento da convertire
ja: 変換するドキュメントを選択
ko: 변환할 문서를 선택하세요
ms: Pilih dokumen untuk ditukar
nb: Velg et dokument å konvertere
nl: Selecteer een document om te converteren
pl: Wybierz dokument do konwersji
pt_br: Selecione um documento para converter
ro: Selectează un document de convertit
ru: Выберите документ для конвертации
sv: Välj ett dokument att konvertera
th: เลือกเอกสารที่จะแปลง
tr: Dönüştürülecek bir belge seçin
uk: Виберіть документ для конвертації
vi: Chọn tài liệu để chuyển đổi
zh_hans: 选择要转换的文档
zh_hant: 選擇要轉換的文件

source: Select a PDF to protect
ar: حدد ملف PDF لحمايته
bn: সুরক্ষিত করতে একটি PDF নির্বাচন করুন
cs: Vyberte PDF k ochraně
da: Vælg en PDF at beskytte
de: Wählen Sie eine PDF zum Schützen
el: Επιλέξτε ένα PDF για προστασία
es: Selecciona un PDF para proteger
fi: Valitse suojattava PDF
fr: Sélectionnez un PDF à protéger
he: בחר PDF להגנה
hi: सुरक्षित करने के लिए PDF चुनें
hu: Válasszon PDF-et a védelemhez
id: Pilih PDF untuk dilindungi
it: Seleziona un PDF da proteggere
ja: 保護するPDFを選択
ko: 보호할 PDF 선택
ms: Pilih PDF untuk dilindungi
nb: Velg en PDF å beskytte
nl: Selecteer een PDF om te beveiligen
pl: Wybierz PDF do ochrony
pt_br: Selecione um PDF para proteger
ro: Selectează un PDF de protejat
ru: Выберите PDF для защиты
sv: Välj en PDF att skydda
th: เลือก PDF ที่ต้องการป้องกัน
tr: Korumak için bir PDF seçin
uk: Виберіть PDF для захисту
vi: Chọn PDF để bảo vệ
zh_hans: 选择要保护的 PDF
zh_hant: 選擇要保護的 PDF

source: Select a PDF to reorder pages
ar: حدد ملف PDF لإعادة ترتيب الصفحات
bn: পৃষ্ঠাগুলি পুনর্বিন্যাস করতে একটি PDF নির্বাচন করুন
cs: Vyberte PDF pro změnu pořadí stránek
da: Vælg en PDF for at omarrangere sider
de: Wählen Sie eine PDF zum Neuanordnen der Seiten
el: Επιλέξτε ένα PDF για αναδιάταξη σελίδων
es: Selecciona un PDF para reordenar páginas
fi: Valitse PDF sivujen uudelleenjärjestämiseksi
fr: Sélectionnez un PDF pour réorganiser les pages
he: בחר PDF לשינוי סדר העמודים
hi: पृष्ठों को पुनर्व्यवस्थित करने के लिए PDF चुनें
hu: Válasszon PDF-et az oldalak átrendezéséhez
id: Pilih PDF untuk menyusun ulang halaman
it: Seleziona un PDF per riordinare le pagine
ja: ページを並べ替えるPDFを選択
ko: 페이지를 재정렬할 PDF 선택
ms: Pilih PDF untuk menyusun semula halaman
nb: Velg en PDF for å omorganisere sider
nl: Selecteer een PDF om pagina's te herschikken
pl: Wybierz PDF, aby zmienić kolejność stron
pt_br: Selecione um PDF para reordenar páginas
ro: Selectează un PDF pentru reordonarea paginilor
ru: Выберите PDF для изменения порядка страниц
sv: Välj en PDF för att ordna om sidor
th: เลือก PDF เพื่อจัดเรียงหน้าใหม่
tr: Sayfaları yeniden sıralamak için bir PDF seçin
uk: Виберіть PDF для зміни порядку сторінок
vi: Chọn PDF để sắp xếp lại trang
zh_hans: 选择要重新排列页面的 PDF
zh_hant: 選擇要重新排列頁面的 PDF

source: Select a PDF to split
ar: حدد ملف PDF لتقسيمه
bn: বিভক্ত করতে একটি PDF নির্বাচন করুন
cs: Vyberte PDF k rozdělení
da: Vælg en PDF at opdele
de: Wählen Sie eine PDF zum Aufteilen
el: Επιλέξτε ένα PDF για διαχωρισμό
es: Selecciona un PDF para dividir
fi: Valitse jaettava PDF
fr: Sélectionnez un PDF à diviser
he: בחר PDF לפיצול
hi: विभाजित करने के लिए PDF चुनें
hu: Válasszon PDF-et a felosztáshoz
id: Pilih PDF untuk dibagi
it: Seleziona un PDF da dividere
ja: 分割するPDFを選択
ko: 분할할 PDF 선택
ms: Pilih PDF untuk dibahagi
nb: Velg en PDF å dele opp
nl: Selecteer een PDF om te splitsen
pl: Wybierz PDF do podziału
pt_br: Selecione um PDF para dividir
ro: Selectează un PDF de împărțit
ru: Выберите PDF для разделения
sv: Välj en PDF att dela upp
th: เลือก PDF ที่ต้องการแยก
tr: Bölmek için bir PDF seçin
uk: Виберіть PDF для розділення
vi: Chọn PDF để tách
zh_hans: 选择要拆分的 PDF
zh_hant: 選擇要分割的 PDF

source: Select a video to extract its audio
ar: حدد مقطع فيديو لاستخراج الصوت منه
bn: অডিও বের করতে একটি ভিডিও নির্বাচন করুন
cs: Vyberte video pro extrakci zvuku
da: Vælg en video for at udtrække lyd
de: Wählen Sie ein Video, um den Ton zu extrahieren
el: Επιλέξτε ένα βίντεο για εξαγωγή ήχου
es: Selecciona un vídeo para extraer su audio
fi: Valitse video äänen purkamiseksi
fr: Sélectionnez une vidéo pour en extraire l'audio
he: בחר סרטון לחילוץ האודיו שלו
hi: ऑडियो निकालने के लिए वीडियो चुनें
hu: Válasszon videót a hang kinyeréséhez
id: Pilih video untuk mengekstrak audionya
it: Seleziona un video per estrarne l'audio
ja: 音声を抽出する動画を選択
ko: 오디오를 추출할 동영상 선택
ms: Pilih video untuk mengekstrak audionya
nb: Velg en video for å trekke ut lyden
nl: Selecteer een video om het geluid te extraheren
pl: Wybierz wideo, aby wyodrębnić dźwięk
pt_br: Selecione um vídeo para extrair o áudio
ro: Selectează un videoclip pentru a extrage audio
ru: Выберите видео для извлечения аудио
sv: Välj en video för att extrahera ljud
th: เลือกวิดีโอเพื่อแยกเสียง
tr: Sesini çıkarmak için bir video seçin
uk: Виберіть відео для витягнення аудіо
vi: Chọn video để trích xuất âm thanh
zh_hans: 选择视频以提取音频
zh_hant: 選擇影片以擷取音訊

source: Select all
ar: تحديد الكل
bn: সব নির্বাচন করুন
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el: Επιλογή όλων
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
he: בחר הכל
hi: सभी चुनें
hu: Összes kijelölése
id: Pilih semua
it: Seleziona tutto
ja: すべて選択
ko: 전체 선택
ms: Pilih semua
nb: Velg alle
nl: Alles selecteren
pl: Zaznacz wszystko
pt_br: Selecionar tudo
ro: Selectează tot
ru: Выбрать все
sv: Markera alla
th: เลือกทั้งหมด
tr: Tümünü seç
uk: Вибрати все
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

source: Select Audio
ar: تحديد صوت
bn: অডিও নির্বাচন করুন
cs: Vybrat zvuk
da: Vælg lyd
de: Audio auswählen
el: Επιλογή ήχου
es: Seleccionar audio
fi: Valitse äänitiedosto
fr: Sélectionner un audio
he: בחר אודיו
hi: ऑडियो चुनें
hu: Hang kiválasztása
id: Pilih Audio
it: Seleziona audio
ja: オーディオを選択
ko: 오디오 선택
ms: Pilih Audio
nb: Velg lyd
nl: Audio selecteren
pl: Wybierz dźwięk
pt_br: Selecionar áudio
ro: Selectează audio
ru: Выбрать аудио
sv: Välj ljud
th: เลือกเสียง
tr: Ses Seç
uk: Вибрати аудіо
vi: Chọn âm thanh
zh_hans: 选择音频
zh_hant: 選擇音訊

source: Select Audios
ar: تحديد ملفات صوتية
bn: অডিওগুলি নির্বাচন করুন
cs: Vybrat zvuky
da: Vælg lydfiler
de: Audiodateien auswählen
el: Επιλογή ήχων
es: Seleccionar audios
fi: Valitse äänitiedostot
fr: Sélectionner des audios
he: בחר קבצי אודיו
hi: ऑडियो चुनें
hu: Hangok kiválasztása
id: Pilih Audio
it: Seleziona audio
ja: オーディオを選択
ko: 오디오 선택
ms: Pilih Audio
nb: Velg lydfiler
nl: Audio's selecteren
pl: Wybierz dźwięki
pt_br: Selecionar áudios
ro: Selectează fișiere audio
ru: Выбрать аудиофайлы
sv: Välj ljudfiler
th: เลือกไฟล์เสียง
tr: Sesleri Seç
uk: Вибрати аудіофайли
vi: Chọn các tệp âm thanh
zh_hans: 选择音频文件
zh_hant: 選擇音訊檔案

source: Select images
ar: تحديد الصور
bn: ছবি নির্বাচন করুন
cs: Vybrat obrázky
da: Vælg billeder
de: Bilder auswählen
el: Επιλογή εικόνων
es: Seleccionar imágenes
fi: Valitse kuvat
fr: Sélectionner des images
he: בחר תמונות
hi: छवियां चुनें
hu: Képek kiválasztása
id: Pilih gambar
it: Seleziona immagini
ja: 画像を選択
ko: 이미지 선택
ms: Pilih imej
nb: Velg bilder
nl: Afbeeldingen selecteren
pl: Wybierz obrazy
pt_br: Selecionar imagens
ro: Selectează imagini
ru: Выбрать изображения
sv: Välj bilder
th: เลือกรูปภาพ
tr: Görüntüleri seç
uk: Вибрати зображення
vi: Chọn hình ảnh
zh_hans: 选择图片
zh_hant: 選擇圖片

source: Select pages to extract
ar: حدد الصفحات للاستخراج
bn: বের করতে পৃষ্ঠাগুলি নির্বাচন করুন
cs: Vyberte stránky k extrakci
da: Vælg sider at udtrække
de: Seiten zum Extrahieren auswählen
el: Επιλέξτε σελίδες για εξαγωγή
es: Seleccionar páginas para extraer
fi: Valitse purettavat sivut
fr: Sélectionnez les pages à extraire
he: בחר עמודים לחילוץ
hi: निकालने के लिए पृष्ठ चुनें
hu: Válassza ki a kinyerendő oldalakat
id: Pilih halaman untuk diekstrak
it: Seleziona le pagine da estrarre
ja: 抽出するページを選択
ko: 추출할 페이지 선택
ms: Pilih halaman untuk diekstrak
nb: Velg sider å trekke ut
nl: Selecteer pagina's om te extraheren
pl: Wybierz strony do wyodrębnienia
pt_br: Selecione as páginas para extrair
ro: Selectează paginile de extras
ru: Выберите страницы для извлечения
sv: Välj sidor att extrahera
th: เลือกหน้าที่ต้องการแยก
tr: Çıkarılacak sayfaları seçin
uk: Виберіть сторінки для витягнення
vi: Chọn trang để trích xuất
zh_hans: 选择要提取的页面
zh_hant: 選擇要擷取的頁面

source: Select service
ar: اختيار الخدمة
bn: পরিষেবা নির্বাচন করুন
cs: Vybrat službu
da: Vælg tjeneste
de: Dienst auswählen
el: Επιλογή υπηρεσίας
es: Seleccionar servicio
fi: Valitse palvelu
fr: Sélectionner un service
he: בחר שירות
hi: सेवा चुनें
hu: Szolgáltatás kiválasztása
id: Pilih layanan
it: Seleziona servizio
ja: サービスを選択
ko: 서비스 선택
ms: Pilih perkhidmatan
nb: Velg tjeneste
nl: Service selecteren
pl: Wybierz usługę
pt_br: Selecionar serviço
ro: Selectează serviciul
ru: Выбрать сервис
sv: Välj tjänst
th: เลือกบริการ
tr: Hizmeti seç
uk: Вибрати сервіс
vi: Chọn dịch vụ
zh_hans: 选择服务
zh_hant: 選擇服務

source: Select Videos
ar: تحديد مقاطع فيديو
bn: ভিডিও নির্বাচন করুন
cs: Vybrat videa
da: Vælg videoer
de: Videos auswählen
el: Επιλογή βίντεο
es: Seleccionar vídeos
fi: Valitse videot
fr: Sélectionner des vidéos
he: בחר סרטונים
hi: वीडियो चुनें
hu: Videók kiválasztása
id: Pilih Video
it: Seleziona video
ja: 動画を選択
ko: 동영상 선택
ms: Pilih Video
nb: Velg videoer
nl: Video's selecteren
pl: Wybierz filmy
pt_br: Selecionar vídeos
ro: Selectează videoclipuri
ru: Выбрать видео
sv: Välj videor
th: เลือกวิดีโอ
tr: Videoları Seç
uk: Вибрати відео
vi: Chọn video
zh_hans: 选择视频
zh_hant: 選擇影片

source: Set password
ar: تعيين كلمة المرور
bn: পাসওয়ার্ড সেট করুন
cs: Nastavit heslo
da: Indstil adgangskode
de: Passwort festlegen
el: Ορισμός κωδικού πρόσβασης
es: Establecer contraseña
fi: Aseta salasana
fr: Définir le mot de passe
he: הגדר סיסמה
hi: पासवर्ड सेट करें
hu: Jelszó beállítása
id: Atur kata sandi
it: Imposta password
ja: パスワードを設定
ko: 비밀번호 설정
ms: Tetapkan kata laluan
nb: Angi passord
nl: Wachtwoord instellen
pl: Ustaw hasło
pt_br: Definir senha
ro: Setează parola
ru: Установить пароль
sv: Ange lösenord
th: ตั้งรหัสผ่าน
tr: Şifre belirle
uk: Встановити пароль
vi: Đặt mật khẩu
zh_hans: 设置密码
zh_hant: 設定密碼

source: Settings
ar: الإعدادات
bn: সেটিংস
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ro: Setări
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Share
ar: مشاركة
bn: শেয়ার করুন
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
fi: Jaa
fr: Partager
he: שתף
hi: शेयर करें
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
ms: Kongsi
nb: Del
nl: Deel
pl: Udostępnij
pt_br: Compartilhar
ro: Partajează
ru: Поделиться
sv: Dela
th: แชร์
tr: Paylaş
uk: Поділитися
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Show only
ar: إظهار فقط
bn: শুধু দেখান
cs: Zobrazit pouze
da: Vis kun
de: Nur anzeigen
el: Εμφάνιση μόνο
es: Mostrar solo
fi: Näytä vain
fr: Afficher uniquement
he: הצג רק
hi: केवल दिखाएं
hu: Csak megjelenítés
id: Tampilkan hanya
it: Mostra solo
ja: 表示のみ
ko: 다음만 표시
ms: Tunjukkan sahaja
nb: Vis bare
nl: Alleen tonen
pl: Pokaż tylko
pt_br: Mostrar apenas
ro: Afișează doar
ru: Показать только
sv: Visa bara
th: แสดงเฉพาะ
tr: Yalnızca göster
uk: Показати лише
vi: Chỉ hiển thị
zh_hans: 仅显示
zh_hant: 僅顯示

source: Size:
ar: الحجم:
bn: আকার:
cs: Velikost:
da: Størrelse:
de: Größe:
el: Μέγεθος:
es: Tamaño:
fi: Koko:
fr: Taille :
he: גודל:
hi: आकार:
hu: Méret:
id: Ukuran:
it: Dimensione:
ja: サイズ:
ko: 크기:
ms: Saiz:
nb: Størrelse:
nl: Grootte:
pl: Rozmiar:
pt_br: Tamanho:
ro: Dimensiune:
ru: Размер:
sv: Storlek:
th: ขนาด:
tr: Boyut:
uk: Розмір:
vi: Kích thước:
zh_hans: 大小:
zh_hant: 大小:

source: Speed
ar: السرعة
bn: গতি
cs: Rychlost
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
es: Velocidad
fi: Nopeus
fr: Vitesse
he: מהירות
hi: गति
hu: Sebesség
id: Kecepatan
it: Velocità
ja: 速度
ko: 속도
ms: Kelajuan
nb: Hastighet
nl: Snelheid
pl: Szybkość
pt_br: Velocidade
ro: Viteză
ru: Скорость
sv: Hastighet
th: ความเร็ว
tr: Hız
uk: Швидкість
vi: Tốc độ
zh_hans: 速度
zh_hant: 速度

source: Speed change
ar: تغيير السرعة
bn: গতি পরিবর্তন
cs: Změna rychlosti
da: Hastighedsændring
de: Geschwindigkeitsänderung
el: Αλλαγή ταχύτητας
es: Cambio de velocidad
fi: Nopeuden muutos
fr: Changement de vitesse
he: שינוי מהירות
hi: गति परिवर्तन
hu: Sebességváltás
id: Ubah kecepatan
it: Modifica velocità
ja: 速度変更
ko: 속도 변경
ms: Tukar kelajuan
nb: Hastighetsendring
nl: Snelheidswijziging
pl: Zmiana szybkości
pt_br: Alterar velocidade
ro: Modificare viteză
ru: Изменение скорости
sv: Hastighetsändring
th: เปลี่ยนความเร็ว
tr: Hız değişikliği
uk: Зміна швидкості
vi: Thay đổi tốc độ
zh_hans: 变速
zh_hant: 變速
